{
    "question_block" : [
        {
            "id": 1,
            "panel": "panel1",
            "title": "Как гарантированно получить визу в США?",
            "question": "Никак! Просто смиритесь с тем, что США никогда не дружили со словами «гарантированно» и «100%». Даже если вы идеальный кандидат на получение визы, всегда есть вероятность отказа. Помните, что задача консула – видеть в вас потенциального иммигранта, а ваша задача доказать ему обратное"
        },
        {
            "id": 2,
            "panel": "panel2",
            "title": "Какие страны лучше посетить, чтобы увеличить шансы на получение визы?",
            "question": "Официального перечня таких стран нет, но статистически чаще одобрение по туристической визе получают те, у кого широкая география путешествий. И чем капризнее страна , тем лучше. Помните, что учитываются страны, где вы были за последние 5 лет."
        },
        {
            "id": 3,
            "panel": "panel3",
            "title": "А если я был только в Турции?",
            "question": "Отдых в безвизовых странах не является большим плюсом в получении визы США, но это лучше, чем ничего."
        },
        {
            "id": 4,
            "panel": "panel4",
            "title": "Нужно ли оплачивать билеты на самолет?",
            "question": "Нет! Многие путают порядок получения европейских виз, где брони и билеты обязательны. Виза в США этого не требует."
        },
        {
            "id": 5,
            "panel": "panel5",
            "title": "Мне отказали в визе. Что делать?",
            "question": "Отказ в визе США- это не конец света. Вам нужно подать заявку еще раз, просмотрев заново свою анкету. Понять почему вам отказали и изменить эти параметры при повторном обращении."
        },
        {
            "id": 6,
            "panel": "panel6",
            "title": "Можно ли получить визу в США без собеседования, если предыдущая виза не сохранилась?",
            "question": "В случае ,если ваша американская виза еще действует, а также, если срок ее действия закончился менее 48 месяцев назад, вы можете получить новую визу в США без собеседования в Посольстве или Консульстве в той стране, где она раннее была получена. Но если паспорт с американской визой утерян или его украли, то восстановить визу без интервью не получится. Для продления визы в Штаты обязательным условием является наличие оригинала предыдущей визы. Такого понятия, как «восстановление визы» – не существует, необходимо подавать новую заявку и обращаться в посольство."
        }
    ]
}